/* 1Password Extension Error Message */
"1Password Extension was cancelled by the user" = "1Passord-tillegg avbrutt av brukeren";

/* 1Password Extension Error Message */
"App Extension API is not available in this version of iOS" = "Programtilleggs-API ikke tilgjengelig i denne versjonen av iOS";

/* 1Password Extension Error Message */
"Failed to contact the 1Password Extension" = "Klarte ikke å kontakte 1Passord-programtillegget";

/* 1Password Extension Error Message */
"Failed to execute script that collects web page information" = "Klarete ikke å kjøre skript som henter inn nettsideinformasjon";

/* 1Password Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "Klare ikke å fylle nettside fordi skript ikke kunne vurderes";

/* 1Password Extension Error Message */
"Failed to fill web page because script is missing" = "Klarte ikke å fylle nettsiden fordi skript mangler";

/* 1Password Extension Error Message */
"Failed to obtain URL String from web view. The web view must be loaded completely when calling the 1Password Extension" = "Klarte ikke å innhente Nettsidestring fra vev-visning. Vev-visningen må lastet inn helt når 1Passord-programtillegget kalles";

/* 1Password Extension Error Message */
"Failed to parse information returned by 1Password Extension" = "Klarte ikke å tolke informasjonen 1Passord-programtillegget sendte";

